Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3787.html.tmx
Source language: sme
Languages: nob

source: Juolluda ruđaid báikkálaš njuorjju-prošektii
nob: Bevilger penger til lokalt sel-prosjekt

source: Sámediggeráđđi juolluda 300.000 ru Mearrasámi gelbbolašvuođaguovddážii Porsáŋggu gielddas , prošektii njuorjju báikkálaš kultur-- ja vuotnaovddideamis .
nob: Sametingsrådet bevilger 300.000 kroner til Sjøsamisk Kompetansesenter i Porsanger kommune , til prosjektet Sel i lokal kultur og fjordutvikling .

source: - Prošeakta sáhttá buvttihit ođđa doaimmaid ja optimismma vuonain gos guollebivdu lea vátnon .
nob: - Prosjektet kan være med å skape ny giv og optimisme i fjordene hvor fiskeriene er gått tilbake .

source: Mearrasámi gelbbolašvuođaguovddáš Porsáŋggus háliida bivdit njurjuid ja ávkkástallan daiguin ovddidan dihte Finnmárkku vuotnaservodaga .
nob: Sjøsamisk kompetansesenter i Porsanger ønsker å jakte sel og utnytte selen som ressurs til å utvikle fjordsamfunn i Finnmark .

source: Mii fertet atnit njurjuid deaŧalaš resursan , ii ge dušše guoržžoeallin , dadjá várrepresideanta Laila Susanne Vars .
nob: Vi må se på selen som en viktig ressurs , ikke bare som et skadedyr , sier visepresident Laila Susanne Vars .

source: Ollugat leat mielde prošeavttas . Njuorjju-prošeakta álggahuvvui 2009:s ja Sámediggi attii dalle doarjaga prošektii 204 000 ru.
nob: Flere deltar i prosjektet Sel-prosjektet ble satt i gang i 2009 og Sametinget støttet da prosjektet med 204 000 kroner .

source: Prošeakta lei álggos ráddjejuvvon Porsáŋgguvutnii .
nob: Prosjektet var i begynnelsen kun avgrenset til Porsangerfjorden .

source: Dál háliida Mearrasámi gelbbolašvuođaguovddáš ovddidit prošeavtta nu ahte eanet gielddat livčče mielde .
nob: Nå ønsker Sjøsamisk Kompetansesenter å utvide prosjektet til flere kommuner .

source: Porsáŋggu gielda , Davvisiidda gielda , Gáŋgaviikka gielda , Deanu gielda , Bearalvági gielda , Unjárgga gielda ja Mátta-Várjjaga gielda servet prošektii .
nob: Porsanger kommune , Lebesby kommune , Gamvik kommune , Tana kommune , Berlevåg kommune , Nesseby kommune og Sør-Varanger kommune deltar i prosjektet .

source: Čuovvovaš váldočuoggát leat mielde prošeavttas :
nob: Her er hovedpunktene i prosjektet :

source: • · Čatnat prošeavtta dan čieža gildii mat servet , politihkalaččat ja hálddahuslaččat .
nob: • · Forankre prosjektet i de syv eierkommunene , politisk og administrativt .

source: • · Álggahit njuorjjobivddu vuonain ja oktiiortnet dan báikkálaš gielddalaš doaibmabijuiguin nugo addit njuorjjobáhčinbálkká .
nob: • · Starte seljakt i fjordene og samordne dette med lokale kommunale tiltak så som skuddpremie på sel .

source: Dievasmahttit doaibmabijuiguin dakkár vuonain gos eai leat gielddalaš doaibmabijut .
nob: Supplere med tiltak i fjorder hvor det ikke er kommunale tiltak .

source: • · Kártet vejolaš vuostáiváldinbáikkiid gáttis ja dahkat šiehtadusaid vuostáiváldimis ja vurkemis .
nob: • · Kartlegge mulige mottakssteder på land og gjøre avtaler om mottak og lagring .

source: • · Kártet ja viidásit gaskkustit gáibádusaid maid njuorjjobivdit fertejit jeagadit , nugo mat movt meannudit njurjuiguin dan rájes go dat leat báhččojuvvon dan rádjai go dat buktojuvvojit vuostáiváldin báikkiide .
nob: • · Kartlegge og videreformidle krav som seljegerne må forholde seg til , ved behandling av selen fra den er skutt til den er levert på mottak .

source: • · Ásahit dakkár fierpmádaga mas leat mielde njuorjjoaktevrrat , nugo bivdit , duojárat ja aktevrrat mat reidejit njuorjjobierggu biebmun .
nob: • · Etablere et nettverk bestående av aktører knyttet til sel , så som jegere , håndverkere og aktører som tilbereder selkjøtt som mat.

source: • · Kártet ulbmillaš vugiid movt reidet náhki , lávga ovttasbargguin báikkálaš duojáriiguin .
nob: • · Kartlegge hensiktsmessige måter å berede skinn på , i nært samarbeid med lokale håndverkere .

source: • · Movttiidahttit geavahit njuorjjonáhki giehtaduodjeávnnasin .
nob: • · Motivere til bruk av selskinn som materiale for håndverksprodukter .

source: • · Čađahit geavatlaš kurssaid namuhuvvon čieža gielddas duojáriidda ja eará berošteddjiide , buoridan dihte máhtolašvuođa náhki birra ja beroštumi dasa .
nob: • · Gjennomføre praktiske kurs i de syv eierkommunene til håndverksutøvere og andre interesserte , for å øke kunnskapen og interressen for bruk av skinn .

source: • · Buoridit máhtolašvuođa njuorjjobierggu birra biebmun , ja čađahit geavatlaš kurssaid gos oahppat ráhkadit biepmu njurjos , njuovvat dan ja reidet náhkiid ja bivdokurssa .
nob: • · Øke kunnskapen om selkjøtt som mat , og gjennomføre praktiske kurs med tilberedning av selmat , flåing og skinnbehandling og jaktkurs .

source: • · Gieddebargu / duođašteapmi mii čatnasa njuorjjonáliid registreremii gielddain mat servet prošektii .
nob: • · Feltarbeid / dokumentasjon knyttet til registrering av selbestandene i deltakerkommunene .

source: • · Diehtojuohkinbargu mii čatnasa njuorjjonáliid kultiverendárbui , ja daid báikkálaš árbevieruide dan ektui .
nob: • · Informasjonsarbeid knyttet til behovet for kultivering av selbestanden , og de lokale tradisjonene rundt dette .

source: Duođaštanreaiddu ásaheapmi báikkálaš ekologalaš máhtolašvuođa várás árbedieđuid vuođul .
nob: Etablere et dokumentasjonsverktøy for lokaløkologisk kunnskap basert på tradisjonskunnskap .

source: • · Movttidahttit geavahit njurjuid resursan mearrasámi turismmas , njuorjjosafári ja čájáhusaid oktavuođas .
nob: • · Motivere til bruk av selen som en ressurs , innen sjøsamisk turisme , selsafari og utstillinger .

source: • · Doaibmabijut guovddáš eiseválddiid ja dutkanbirrasiid várás oažžun dihte sin buorebut dohkkehit báikkálaš máhtolašvuođa dan áddejumi ektui makkár rolla njurjuin lea vuotnaekologiijas .
nob: • · Tiltak for å øke anerkjennelse for lokalkunnskapens forståelse omkring selens rolle i fjordøkologien overfor sentrale myndigheter og forskningsmiljøer .

source: Ásahit ovttasbarggu Mearradutkaninstituhta dutkanstašuvnnain mii lea Čuolovuonas .
nob: Etablere et samarbeid med Havforskningsinstituttets forskningsstasjon i Holmfjord .

source: • · Ásahit ovttasbarggu Romssa universitehta guolledutkanfierpmádagain " Fávllis " , duođaštan dihte báikkálaš máhtolašvuođa dutkanoktavuođas .
nob: • · Etablere et samarbeid med fiskeriforskingsnettverket " Favllis " ved Universitetet i Tromsø for å dokumentere lokalkunnskapen i forskningssammenheng .

source: • · Prošeavtta vásihusaid vuođul ráhkadit evttohusa movt báikkálaš / guovlulaš riddonjuorjjohálddašeapmi galggašii doaibmat boahtteáiggis .
nob: • · På bakgrunn av erfaringene i prosjektet å utarbeide et forslag til fremtidig lokal / regional kystselforvaltning .

source: - Čájeha ahte guollebivdu Finnmárkku vuonain lea geahppáneamen .
nob: - Fiskeriene i fjordene i Finnmark viser en tilbakegang .

source: Ollugat atnet dán ovdáneami áittan danne go vuotna lea ássama resursavuođđun vuonain .
nob: Utviklingen føles som en trussel for mange fordi fjorden er selve ressursgrunnlaget for bosetningene i fjordene .

source: Dát áitta lea hui suorggahahtti danne go boahtteáigi riddo- ja vuotnaguovlluid nuorra olbmuide šaddá eahpesihkar .
nob: Denne trusselen er svært negativ fordi fremtiden for unge mennesker vil være usikker i kyst og fjordområdene .

source: Ovdal lea njurjuiguin ávkkástallojuvvon árbevirolaš resursan , muhto ođđaset áiggis lea ávkkástallan nohkan .
nob: Tidligere ble sel beskattet og utnyttet som en tradisjonell ressurs , men i nyere tid har utnyttelsen avtatt .

source: Njuorjjoprošeakta sáhttá movttiidahttit fas ávkkástallagoahtit njurguiguin deaŧalaš resursan ollu ealáhusaid siskkobealde , nugo ovdamearkka dihte turismma oktavuođas , ja dasto buvttadišgoahtit njuorjjobuktagiin biebmu ja biktasiid , dadjá várrepresideantaLaila Susanne Vars .
nob: Sel-prosjektet kan motivere til bruk av selen som en viktig ressurs innen for mange næringer , som for eksempel turisme og til produksjon av mat og klær , sier visepresident Laila Susanne Vars .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 24.06.2010
nob: Sist endret 24.06.2010

source: * Várrepresideanta Laila Susanne Vars
nob: * Visepresident Laila Susanne Vars

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
